---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsPipeValveLossCvfactorParam
source: html/38ee99f2-3c31-2f0e-0ad0-0c00fc01b6c0.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsPipeValveLossCvfactorParam Property

"Cv Coefficient"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsPipeValveLossCvfactorParam { get; }
```